/* Localized versions of Info.plist keys */

CFBundleName = "macx_aTEAvm";
CFBundleShortVersionString = "macx_aTEAvm version 0.0.1d1";
CFBundleGetInfoString = "macx_aTEAvm version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
